[CTI_LocalMessage]
SyncItems="Sync items:"
WaitingGRI="Waiting GRI..."
IncompatibleGRI="Incompatible GRI:"
IncompatibleGRIWarning="You can enter the game, but the trader may not work correctly."
SecondsShort="s"
